adb
android-sdk
android-tools-adb
android-tools-fastboot
apt-transport-https
arandr
cabal-install
calibre
chromium-browser
clang
cmake
containerd.io
curl
dictd
dict-freedict-eng-hrv
dict-freedict-eng-spa
dict-freedict-hrv-eng
dict-freedict-spa-eng
dict-gcide
dict-moby-thesaurus
docker-ce
docker-ce-cli
emacs26
ethtool
exfat-fuse
exfat-utils
fastboot
fish
fonts-firacode
fonts-inconsolata
gnome-keyring
go-dep
golang
gpick
htop
hugo
ibus-m17n
inotify-tools
jq
kdenlive
kmines
libdbus-glib-1-dev
libglfw3
libpq-dev
libtool-bin
libvterm-bin
libvterm-dev
libxcursor-dev
libxi-dev
libxinerama-dev
libxrandr-dev
marble
mesa-vulkan-drivers
mpv
net-tools
network-manager-openvpn-gnome
notmuch
npm
openjdk-11-source
pandoc
pass
peek
plasma-sdk
plasma-workspace-wayland
python3-pip
qmlscene
quadrapassel
racket
redshift
rlwrap
sbcl
skypeforlinux
sqlite
steam-installer
syncthing
texlive-latex-base
transmission
vim
zsh
zulucrypt-cli
zulucrypt-gui
zulumount-gui
