accountsservice
acpi
acpid
arandr
b43-fwcutter
blueman
bluez-utils
bmenu
boot
calibre
chromium
clipit
clojure-lsp-bin
cmake
crda
cronie
deja-dup
dfc
dhclient
dhcpcd
dnsmasq
ecryptfs-utils
efibootmgr
emacs-native-comp-git
epdfview
exfat-utils
f2fs-tools
fd
feh
firefox-sync
fish
flatpak
gcolor2
gitwatch-git
gnucash
gnucash-docs
gparted
grub-theme-manjaro-dev
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
htop
i3keys
inetutils
intel-ucode
iputils
jc
jfsutils
jq
keychain
kvantum-manjaro
lib32-flex
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-vulkan-intel
lib32-vulkan-radeon
libreoffice-still
libva-mesa-driver
libva-vdpau-driver
libvterm
licenses
lightdm-slick-greeter
linux54-headers
logrotate
lxappearance
lxinput
maia-console
man-db
manjaro-alsa
manjaro-browser-settings
manjaro-firmware
manjaro-hotfixes
manjaro-i3-settings
manjaro-pulse
manjaro-ranger-settings
manjaro-release
manjaro-system
manjaro-zsh-config
man-pages
markdown_previewer
memtest86+
mesa-vdpau
mkinitcpio-openswap
mlocate
moc
modemmanager
morc_menu
mousepad
nano
netctl
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nss-mdns
ntfs-3g
ntp
os-prober
p7zip
pa-applet
palemoon-bin
pamac-gtk
pass-otp
patchutils
pavucontrol
pcmanfm
peek
perl-file-mimeinfo
polkit-gnome
pulseaudio-modules-bt
pyenv
python-pipenv
qt5ct
qt5-styleplugins
quadrapassel
redshift
reiserfsprogs
remind
ripgrep
rust-analyzer
rust-racer
sbxkb
screenfetch
s-nail
sof-firmware
spectre-meltdown-checker
speedtest-cli
squashfs-tools
syslog-ng
systemd-fsck-silent
systemd-sysvcompat
terminus-font
tlp
transmission-gtk
ttf-fira-code
ufw
unzip
valgrind
veracrypt
vi
viewnior
vim
vlc
volumeicon
vulkan-intel
vulkan-radeon
w3m
wget
wireguard-dkms
wireguard-tools
wmutils
xautolock
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfce4-power-manager
xorg-server
xorg-twm
xorg-xhost
xorg-xinit
xorg-xkill
xterm
yay
youtube-dl
youtube-dlc
zbar
zensu
zerotier-one
zola
