acpid
adobe-source-code-pro-fonts
alsa-utils
antergos-common-meta
antergos-desktop-settings
antergos-kde-meta
antergos-keyring
antergos-midnight-timers
antergos-mirrorlist
autoconf
automake
b43-fwcutter
bash
bash-completion
bind-tools
binutils
bison
bluedevil
bluez
bluez-utils
btrfs-progs
bzip2
bzr
cabal-install
calibre
chicken
cifs-utils
cmake
coreutils
crda
cryptsetup
cups
cups-pk-helper
device-mapper
dhcpcd
diffutils
dmraid
docker
dosfstools
e2fsprogs
efibootmgr
elixir
emacs
erlang
etcher
exfat-utils
f2fs-tools
fakeroot
fcron
file
filesystem
findutils
firefox
fish
flex
gawk
gcc
gcc-libs
geckodriver
gettext
ghc
gimp
git
glibc
gnucash
go
gparted
grep
groff
grub
grub2-theme-antergos
gsfonts
gzip
haskell-base-prelude
haveged
hplip
htop
inetutils
intel-ucode
inxi
iproute2
iputils
ipw2100-fw
ipw2200-fw
jdk7-openjdk
jdk8-openjdk
jdk9-openjdk
jfsutils
keepassxc
kgpg
leiningen
less
libreoffice-fresh
libspeechd
libtool
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mlocate
modemmanager
mpv
nano
net-tools
netctl
networkmanager
nfs-utils
nilfs-utils
noto-fonts-cjk
ntfs-3g
openssh
os-prober
pacman
pacman-contrib
pandoc
patch
pciutils
pcmciautils
pdfminer
perl
pkg-config
pkgfile
postgresql
print-manager
private-internet-access-vpn
procps-ng
psmisc
pulseaudio-bluetooth
python-gobject
python-pip
python-pyqt5
quadrapassel
racket
racket-docs
redshift
reflector
reiserfsprogs
ripgrep
rlwrap
rustup
s-nail
screen
screenfetch
sed
shadow
signal
sox
splix
spotify
stack
sudo
supertux
syncthing
sysfsutils
systemd
systemd-sysvcompat
tar
terminus-font
texinfo
tile-world
tree
unrar
unzip
usb_modeswitch
usbutils
util-linux
vi
vim
w3m
wget
which
whois
wireless_tools
wpa_actiond
xclip
xfsprogs
yaourt
zd1211-firmware
