;; -*- no-byte-compile: t; -*-
;;; ~/.doom.d/packages.el

;;; Examples:
;; (package! some-package)
;; (package! another-package :recipe (:fetcher github :repo "username/repo"))
;; (package! builtin-package :disable t)

(package! alert)
(package! blacken)
(package! dart-mode)
(package! elisp-format)
(package! evil-smartparens)
(package! helm-gtags)
(package! helm-spotify-plus)
(package! kotlin-mode)
(package! org-twbs)
(package! outorg)
(package! outshine)
(package! parinfer)
(package! pass)
(package! racer-mode)
(package! rainbow-blocks)
(package! rainbow-mode)
(package! ripgrep)
(package! rjsx-mode)
(package! rust-playground)
(package! w3m)
(package! wgrep)
