;; -*- no-byte-compile: t; -*-

(package! alert)

(package! org-ql)

(package! nm)

(package! auth-source-pass)

(package! exec-path-from-shell)

(package! plantuml-mode)

(package! google-translate)

(package! pcre2el)

(package! jupyter)
